{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  ",": 4,
  "the": 5,
  ".": 6,
  "to": 7,
  "of": 8,
  "and": 9,
  "in": 10,
  "a": 11,
  "that": 12,
  "-": 13,
  "is": 14,
  "’": 15,
  "s": 16,
  "for": 17,
  "–": 18,
  "it": 19,
  "as": 20,
  "be": 21,
  "on": 22,
  "are": 23,
  "with": 24,
  "but": 25,
  "by": 26,
  "not": 27,
  "has": 28,
  "have": 29,
  "will": 30,
  "this": 31,
  "from": 32,
  "more": 33,
  "its": 34,
  "their": 35,
  "“": 36,
  "”": 37,
  "china": 38,
  "an": 39,
  "they": 40,
  "us": 41,
  "at": 42,
  "would": 43,
  "or": 44,
  "was": 45,
  "countries": 46,
  "which": 47,
  "than": 48,
  "world": 49,
  "can": 50,
  "%": 51,
  ")": 52,
  "(": 53,
  "economic": 54,
  "one": 55,
  "new": 56,
  "all": 57,
  "been": 58,
  "we": 59,
  "if": 60,
  "growth": 61,
  "global": 62,
  "europe": 63,
  "so": 64,
  "only": 65,
  "such": 66,
  "even": 67,
  "government": 68,
  "there": 69,
  "also": 70,
  "other": 71,
  "should": 72,
  "could": 73,
  ":": 74,
  "when": 75,
  "most": 76,
  "no": 77,
  "about": 78,
  "now": 79,
  "these": 80,
  "many": 81,
  "political": 82,
  "people": 83,
  "financial": 84,
  "european": 85,
  "some": 86,
  "eu": 87,
  "years": 88,
  "who": 89,
  ";": 90,
  "what": 91,
  "his": 92,
  "economy": 93,
  "country": 94,
  "were": 95,
  "policy": 96,
  "may": 97,
  "must": 98,
  "over": 99,
  "year": 100,
  "international": 101,
  "do": 102,
  "while": 103,
  "crisis": 104,
  "up": 105,
  "much": 106,
  "time": 107,
  "market": 108,
  "like": 109,
  "out": 110,
  "states": 111,
  "long": 112,
  "into": 113,
  "?": 114,
  "he": 115,
  "had": 116,
  "because": 117,
  "first": 118,
  "them": 119,
  "united": 120,
  "power": 121,
  "after": 122,
  "public": 123,
  "two": 124,
  "those": 125,
  "well": 126,
  "chinese": 127,
  "just": 128,
  "america": 129,
  "trade": 130,
  "between": 131,
  "president": 132,
  "debt": 133,
  "investment": 134,
  "state": 135,
  "development": 136,
  "how": 137,
  "need": 138,
  "i": 139,
  "change": 140,
  "bank": 141,
  "war": 142,
  "our": 143,
  "today": 144,
  "last": 145,
  "$": 146,
  "any": 147,
  "leaders": 148,
  "both": 149,
  "banks": 150,
  "national": 151,
  "system": 152,
  "high": 153,
  "far": 154,
  "central": 155,
  "against": 156,
  "term": 157,
  "markets": 158,
  "energy": 159,
  "interest": 160,
  "rate": 161,
  "governments": 162,
  "way": 163,
  "too": 164,
  "less": 165,
  "health": 166,
  "capital": 167,
  "example": 168,
  "indeed": 169,
  "recent": 170,
  "since": 171,
  "become": 172,
  "union": 173,
  "foreign": 174,
  "yet": 175,
  "rates": 176,
  "own": 177,
  "still": 178,
  "where": 179,
  "make": 180,
  "gdp": 181,
  "support": 182,
  "climate": 183,
  "through": 184,
  "economies": 185,
  "social": 186,
  "important": 187,
  "already": 188,
  "policies": 189,
  "future": 190,
  "real": 191,
  "security": 192,
  "without": 193,
  "large": 194,
  "russia": 195,
  "current": 196,
  "income": 197,
  "same": 198,
  "does": 199,
  "monetary": 200,
  "billion": 201,
  "fiscal": 202,
  "being": 203,
  "american": 204,
  "risk": 205,
  "africa": 206,
  "including": 207,
  "likely": 208,
  "another": 209,
  "major": 210,
  "end": 211,
  "made": 212,
  "asia": 213,
  "low": 214,
  "take": 215,
  "trump": 216,
  "might": 217,
  "problem": 218,
  "right": 219,
  "under": 220,
  "prices": 221,
  "given": 222,
  "work": 223,
  "better": 224,
  "then": 225,
  "1": 226,
  "military": 227,
  "india": 228,
  "good": 229,
  "eurozone": 230,
  "use": 231,
  "fact": 232,
  "demand": 233,
  "cannot": 234,
  "help": 235,
  "human": 236,
  "japan": 237,
  "tax": 238,
  "three": 239,
  "sector": 240,
  "million": 241,
  "often": 242,
  "south": 243,
  "among": 244,
  "companies": 245,
  "rather": 246,
  "germany": 247,
  "based": 248,
  "course": 249,
  "before": 250,
  "result": 251,
  "party": 252,
  "part": 253,
  "private": 254,
  "whether": 255,
  "next": 256,
  "around": 257,
  "institutions": 258,
  "very": 259,
  "did": 260,
  "why": 261,
  "moreover": 262,
  "approach": 263,
  "nuclear": 264,
  "t": 265,
  "order": 266,
  "past": 267,
  "2": 268,
  "least": 269,
  "developing": 270,
  "during": 271,
  "inflation": 272,
  "increase": 273,
  "though": 274,
  "labor": 275,
  "education": 276,
  "role": 277,
  "second": 278,
  "toward": 279,
  "needs": 280,
  "rise": 281,
  "business": 282,
  "higher": 283,
  "back": 284,
  "5": 285,
  "down": 286,
  "region": 287,
  "problems": 288,
  "domestic": 289,
  "middle": 290,
  "case": 291,
  "price": 292,
  "few": 293,
  "needed": 294,
  "money": 295,
  "currency": 296,
  "little": 297,
  "rights": 298,
  "short": 299,
  "services": 300,
  "emerging": 301,
  "free": 302,
  "great": 303,
  "especially": 304,
  "however": 305,
  "growing": 306,
  "remains": 307,
  "costs": 308,
  "east": 309,
  "democracy": 310,
  "continue": 311,
  "spending": 312,
  "level": 313,
  "thus": 314,
  "reform": 315,
  "strong": 316,
  "efforts": 317,
  "called": 318,
  "means": 319,
  "exchange": 320,
  "almost": 321,
  "within": 322,
  "making": 323,
  "key": 324,
  "clear": 325,
  "process": 326,
  "decades": 327,
  "further": 328,
  "iran": 329,
  "remain": 330,
  "cost": 331,
  "come": 332,
  "'": 333,
  "increasingly": 334,
  "infrastructure": 335,
  "oil": 336,
  "reforms": 337,
  "recently": 338,
  "minister": 339,
  "potential": 340,
  "local": 341,
  "point": 342,
  "longer": 343,
  "non": 344,
  "poor": 345,
  "women": 346,
  "led": 347,
  "obama": 348,
  "others": 349,
  "strategy": 350,
  "ago": 351,
  "put": 352,
  "every": 353,
  "resources": 354,
  "share": 355,
  "member": 356,
  "best": 357,
  "challenges": 358,
  "despite": 359,
  "century": 360,
  "3": 361,
  "000": 362,
  "law": 363,
  "care": 364,
  "greater": 365,
  "itself": 366,
  "different": 367,
  "particularly": 368,
  "population": 369,
  "benefits": 370,
  "enough": 371,
  "you": 372,
  "seems": 373,
  "access": 374,
  "investors": 375,
  "off": 376,
  "workers": 377,
  "stability": 378,
  "uk": 379,
  "value": 380,
  "progress": 381,
  "election": 382,
  "difficult": 383,
  "according": 384,
  "finance": 385,
  "each": 386,
  "france": 387,
  "agreement": 388,
  "data": 389,
  "democratic": 390,
  "set": 391,
  "interests": 392,
  "peace": 393,
  "terms": 394,
  "citizens": 395,
  "say": 396,
  "risks": 397,
  "half": 398,
  "impact": 399,
  "control": 400,
  "common": 401,
  "question": 402,
  "per": 403,
  "20": 404,
  "credit": 405,
  "children": 406,
  "used": 407,
  "euro": 408,
  "rising": 409,
  "effective": 410,
  "once": 411,
  "2008": 412,
  "number": 413,
  "members": 414,
  "never": 415,
  "lower": 416,
  "reduce": 417,
  "force": 418,
  "left": 419,
  "create": 420,
  "western": 421,
  "britain": 422,
  "run": 423,
  "regional": 424,
  "ever": 425,
  "korea": 426,
  "reason": 427,
  "jobs": 428,
  "provide": 429,
  "rules": 430,
  "third": 431,
  "face": 432,
  "fund": 433,
  "measures": 434,
  "leadership": 435,
  "dollar": 436,
  "british": 437,
  "life": 438,
  "action": 439,
  "possible": 440,
  "west": 441,
  "research": 442,
  "politics": 443,
  "account": 444,
  "together": 445,
  "instead": 446,
  "prime": 447,
  "technology": 448,
  "hard": 449,
  "levels": 450,
  "true": 451,
  "fed": 452,
  "ensure": 453,
  "anti": 454,
  "poverty": 455,
  "my": 456,
  "north": 457,
  "place": 458,
  "times": 459,
  "consumption": 460,
  "productivity": 461,
  "society": 462,
  "challenge": 463,
  "serious": 464,
  "systems": 465,
  "balance": 466,
  "across": 467,
  "her": 468,
  "small": 469,
  "five": 470,
  "former": 471,
  "lead": 472,
  "perhaps": 473,
  "beyond": 474,
  "home": 475,
  "food": 476,
  "know": 477,
  "big": 478,
  "largest": 479,
  "history": 480,
  "significant": 481,
  "decision": 482,
  "model": 483,
  "developed": 484,
  "program": 485,
  "again": 486,
  "community": 487,
  "issues": 488,
  "firms": 489,
  "federal": 490,
  "themselves": 491,
  "increased": 492,
  "policymakers": 493,
  "similar": 494,
  "address": 495,
  "annual": 496,
  "early": 497,
  "want": 498,
  "simply": 499,
  "administration": 500,
  "conflict": 501,
  "view": 502,
  "decade": 503,
  "information": 504,
  "officials": 505,
  "require": 506,
  "young": 507,
  "budget": 508,
  "until": 509,
  "day": 510,
  "water": 511,
  "deal": 512,
  "see": 513,
  "sustainable": 514,
  "believe": 515,
  "working": 516,
  "israel": 517,
  "able": 518,
  "cooperation": 519,
  "find": 520,
  "nations": 521,
  "sense": 522,
  "several": 523,
  "environmental": 524,
  "threat": 525,
  "four": 526,
  "single": 527,
  "banking": 528,
  "average": 529,
  "forces": 530,
  "open": 531,
  "move": 532,
  "advanced": 533,
  "lack": 534,
  "get": 535,
  "plan": 536,
  "areas": 537,
  "effects": 538,
  "old": 539,
  "start": 540,
  "deficit": 541,
  "opportunity": 542,
  "focus": 543,
  "4": 544,
  "regime": 545,
  "supply": 546,
  "ecb": 547,
  "employment": 548,
  "issue": 549,
  "conditions": 550,
  "carbon": 551,
  "changes": 552,
  "industry": 553,
  "brexit": 554,
  "go": 555,
  "response": 556,
  "economists": 557,
  "asian": 558,
  "general": 559,
  "rule": 560,
  "seem": 561,
  "parties": 562,
  "production": 563,
  "strategic": 564,
  "scale": 565,
  "gas": 566,
  "success": 567,
  "10": 568,
  "full": 569,
  "african": 570,
  "turn": 571,
  "capacity": 572,
  "politicians": 573,
  "commission": 574,
  "7": 575,
  "americans": 576,
  "emissions": 577,
  "defense": 578,
  "news": 579,
  "pressure": 580,
  "requires": 581,
  "italy": 582,
  "rich": 583,
  "done": 584,
  "having": 585,
  "structural": 586,
  "innovation": 587,
  "post": 588,
  "turkey": 589,
  "consequences": 590,
  "created": 591,
  "media": 592,
  "act": 593,
  "consider": 594,
  "top": 595,
  "6": 596,
  "massive": 597,
  "pay": 598,
  "always": 599,
  "exports": 600,
  "nearly": 601,
  "effort": 602,
  "leading": 603,
  "shift": 604,
  "ukraine": 605,
  "unemployment": 606,
  "greece": 607,
  "un": 608,
  "period": 609,
  "taken": 610,
  "alone": 611,
  "doing": 612,
  "environment": 613,
  "voters": 614,
  "arab": 615,
  "failed": 616,
  "self": 617,
  "funds": 618,
  "hope": 619,
  "iraq": 620,
  "position": 621,
  "corruption": 622,
  "finally": 623,
  "report": 624,
  "whose": 625,
  "although": 626,
  "expected": 627,
  "trillion": 628,
  "decline": 629,
  "think": 630,
  "rest": 631,
  "said": 632,
  "total": 633,
  "authorities": 634,
  "bush": 635,
  "brazil": 636,
  "2015": 637,
  "cause": 638,
  "increasing": 639,
  "french": 640,
  "goods": 641,
  "largely": 642,
  "inequality": 643,
  "cities": 644,
  "group": 645,
  "ways": 646,
  "50": 647,
  "makes": 648,
  "fall": 649,
  "natural": 650,
  "industrial": 651,
  "taking": 652,
  "form": 653,
  "governance": 654,
  "values": 655,
  "30": 656,
  "job": 657,
  "fear": 658,
  "projects": 659,
  "assets": 660,
  "particular": 661,
  "technologies": 662,
  "official": 663,
  "wealth": 664,
  "aid": 665,
  "campaign": 666,
  "improve": 667,
  "london": 668,
  "rapid": 669,
  "lost": 670,
  "revolution": 671,
  "german": 672,
  "lives": 673,
  "recession": 674,
  "integration": 675,
  "experience": 676,
  "investments": 677,
  "play": 678,
  "civil": 679,
  "kingdom": 680,
  "opportunities": 681,
  "bad": 682,
  "began": 683,
  "leader": 684,
  "owing": 685,
  "achieve": 686,
  "months": 687,
  "powerful": 688,
  "build": 689,
  "russian": 690,
  "ability": 691,
  "traditional": 692,
  "programs": 693,
  "sure": 694,
  "worse": 695,
  "prevent": 696,
  "bonds": 697,
  "influence": 698,
  "modern": 699,
  "return": 700,
  "agenda": 701,
  "close": 702,
  "him": 703,
  "land": 704,
  "stock": 705,
  "elections": 706,
  "later": 707,
  "export": 708,
  "away": 709,
  "behind": 710,
  "failure": 711,
  "main": 712,
  "month": 713,
  "relations": 714,
  "bring": 715,
  "recovery": 716,
  "step": 717,
  "using": 718,
  "comes": 719,
  "financing": 720,
  "goal": 721,
  "york": 722,
  "\"": 723,
  "she": 724,
  "nothing": 725,
  "boost": 726,
  "debate": 727,
  "violence": 728,
  "council": 729,
  "look": 730,
  "necessary": 731,
  "evidence": 732,
  "idea": 733,
  "2010": 734,
  "asset": 735,
  "groups": 736,
  "highly": 737,
  "found": 738,
  "age": 739,
  "benefit": 740,
  "majority": 741,
  "treaty": 742,
  "8": 743,
  "either": 744,
  "congress": 745,
  "status": 746,
  "avoid": 747,
  "reserve": 748,
  "syria": 749,
  "attention": 750,
  "xi": 751,
  "probably": 752,
  "keep": 753,
  "0": 754,
  "coming": 755,
  "side": 756,
  "clearly": 757,
  "following": 758,
  "larger": 759,
  "things": 760,
  "fundamental": 761,
  "living": 762,
  "actually": 763,
  "nor": 764,
  "solution": 765,
  "building": 766,
  "meeting": 767,
  "quality": 768,
  "globalization": 769,
  "imf": 770,
  "reach": 771,
  "science": 772,
  "putin": 773,
  "allow": 774,
  "competition": 775,
  "external": 776,
  "give": 777,
  "known": 778,
  "reducing": 779,
  "corporate": 780,
  "taxes": 781,
  "15": 782,
  "above": 783,
  "reality": 784,
  "renminbi": 785,
  "europeans": 786,
  "soon": 787,
  "weapons": 788,
  "egypt": 789,
  "manufacturing": 790,
  "ten": 791,
  "cases": 792,
  "here": 793,
  "meanwhile": 794,
  "popular": 795,
  "kind": 796,
  "management": 797,
  "border": 798,
  "decisions": 799,
  "digital": 800,
  "established": 801,
  "include": 802,
  "organization": 803,
  "seen": 804,
  "solutions": 805,
  "hold": 806,
  "refugees": 807,
  "situation": 808,
  "limited": 809,
  "vote": 810,
  "cut": 811,
  "center": 812,
  "contrast": 813,
  "movement": 814,
  "generation": 815,
  "fight": 816,
  "held": 817,
  "elsewhere": 818,
  "standards": 819,
  "wrong": 820,
  "easy": 821,
  "legal": 822,
  "class": 823,
  "something": 824,
  "develop": 825,
  "freedom": 826,
  "protect": 827,
  "call": 828,
  "sea": 829,
  "commitment": 830,
  "relatively": 831,
  "along": 832,
  "businesses": 833,
  "project": 834,
  "afghanistan": 835,
  "confidence": 836,
  "late": 837,
  "leave": 838,
  "words": 839,
  "became": 840,
  "school": 841,
  "huge": 842,
  "mean": 843,
  "disease": 844,
  "entire": 845,
  "path": 846,
  "really": 847,
  "certainly": 848,
  "concerns": 849,
  "presidential": 850,
  "2013": 851,
  "house": 852,
  "produce": 853,
  "successful": 854,
  "2014": 855,
  "creating": 856,
  "individual": 857,
  "millions": 858,
  "pakistan": 859,
  "currently": 860,
  "framework": 861,
  "internet": 862,
  "overall": 863,
  "powers": 864,
  "performance": 865,
  "economics": 866,
  "line": 867,
  "meet": 868,
  "deficits": 869,
  "products": 870,
  "service": 871,
  "took": 872,
  "worldwide": 873,
  "quickly": 874,
  "effect": 875,
  "goals": 876,
  "households": 877,
  "paris": 878,
  "target": 879,
  "funding": 880,
  "near": 881,
  "weak": 882,
  "industries": 883,
  "negotiations": 884,
  "independence": 885,
  "japanese": 886,
  "show": 887,
  "spain": 888,
  "technological": 889,
  "alternative": 890,
  "responsibility": 891,
  "understand": 892,
  "opposition": 893,
  "below": 894,
  "prosperity": 895,
  "unlikely": 896,
  "crises": 897,
  "existing": 898,
  "saving": 899,
  "40": 900,
  "additional": 901,
  "beginning": 902,
  "driven": 903,
  "latin": 904,
  "results": 905,
  "sectors": 906,
  "ahead": 907,
  "consumer": 908,
  "continues": 909,
  "critical": 910,
  "matter": 911,
  "positive": 912,
  "liberal": 913,
  "100": 914,
  "2012": 915,
  "parliament": 916,
  "source": 917,
  "consensus": 918,
  "equity": 919,
  "reserves": 920,
  "continent": 921,
  "transition": 922,
  "becoming": 923,
  "caused": 924,
  "city": 925,
  "essential": 926,
  "organizations": 927,
  "everyone": 928,
  "six": 929,
  "sovereign": 930,
  "relationship": 931,
  "available": 932,
  "direct": 933,
  "area": 934,
  "grow": 935,
  "hand": 936,
  "office": 937,
  "output": 938,
  "coal": 939,
  "gains": 940,
  "related": 941,
  "offer": 942,
  "vision": 943,
  "continued": 944,
  "outside": 945,
  "relative": 946,
  "similarly": 947,
  "2009": 948,
  "basic": 949,
  "initiative": 950,
  "live": 951,
  "recognize": 952,
  "soviet": 953,
  "company": 954,
  "deep": 955,
  "raise": 956,
  "loans": 957,
  "reasons": 958,
  "roughly": 959,
  "stop": 960,
  "austerity": 961,
  "factors": 962,
  "stimulus": 963,
  "washington": 964,
  "air": 965,
  "thing": 966,
  "complex": 967,
  "sanctions": 968,
  "university": 969,
  "argentina": 970,
  "incentives": 971,
  "ultimately": 972,
  "focused": 973,
  "fuel": 974,
  "certain": 975,
  "forward": 976,
  "helped": 977,
  "collapse": 978,
  "road": 979,
  "stronger": 980,
  "drug": 981,
  "era": 982,
  "net": 983,
  "regulatory": 984,
  "/": 985,
  "1990": 986,
  "creation": 987,
  "facing": 988,
  "savings": 989,
  "institutional": 990,
  "models": 991,
  "rapidly": 992,
  "regulation": 993,
  "study": 994,
  "eastern": 995,
  "outcome": 996,
  "unfortunately": 997,
  "treatment": 998,
  "warming": 999,
  "answer": 1000,
  "behavior": 1001,
  "came": 1002,
  "cancer": 1003,
  "consumers": 1004,
  "cuts": 1005,
  "negative": 1006,
  "2016": 1007,
  "choice": 1008,
  "court": 1009,
  "eventually": 1010,
  "follow": 1011,
  "2011": 1012,
  "let": 1013,
  "summit": 1014,
  "9": 1015,
  "advantage": 1016,
  "effectively": 1017,
  "flows": 1018,
  "g": 1019,
  "communities": 1020,
  "core": 1021,
  "housing": 1022,
  "skills": 1023,
  "throughout": 1024,
  "claim": 1025,
  "concern": 1026,
  "death": 1027,
  "forced": 1028,
  "impossible": 1029,
  "special": 1030,
  "borders": 1031,
  "knowledge": 1032,
  "25": 1033,
  "allowed": 1034,
  "dangerous": 1035,
  "points": 1036,
  "internal": 1037,
  "won": 1038,
  "basis": 1039,
  "amount": 1040,
  "household": 1041,
  "immigration": 1042,
  "insurance": 1043,
  "maintain": 1044,
  "shared": 1045,
  "required": 1046,
  "zero": 1047,
  "damage": 1048,
  "suggests": 1049,
  "barack": 1050,
  "child": 1051,
  "compared": 1052,
  "cultural": 1053,
  "donald": 1054,
  "gap": 1055,
  "loss": 1056,
  "reached": 1057,
  "don": 1058,
  "fossil": 1059,
  "ideas": 1060,
  "thereby": 1061,
  "activities": 1062,
  "family": 1063,
  "personal": 1064,
  "trust": 1065,
  "independent": 1066,
  "questions": 1067,
  "trading": 1068,
  "authority": 1069,
  "fully": 1070,
  "migration": 1071,
  "re": 1072,
  "60": 1073,
  "claims": 1074,
  "dollars": 1075,
  "moment": 1076,
  "thinking": 1077,
  "attacks": 1078,
  "brought": 1079,
  "pursue": 1080,
  "slow": 1081,
  "societies": 1082,
  "days": 1083,
  "losses": 1084,
  "proposed": 1085,
  "secretary": 1086,
  "events": 1087,
  "property": 1088,
  "contrary": 1089,
  "expect": 1090,
  "matters": 1091,
  "simple": 1092,
  "sources": 1093,
  "terrorism": 1094,
  "gain": 1095,
  "justice": 1096,
  "me": 1097,
  "september": 1098,
  "unless": 1099,
  "urban": 1100,
  "victory": 1101,
  "chance": 1102,
  "moral": 1103,
  "previous": 1104,
  "al": 1105,
  "expansion": 1106,
  "extreme": 1107,
  "seeking": 1108,
  "communist": 1109,
  "2007": 1110,
  "accept": 1111,
  "beijing": 1112,
  "neither": 1113,
  "reduced": 1114,
  "size": 1115,
  "committed": 1116,
  "construction": 1117,
  "increases": 1118,
  "agreed": 1119,
  "allies": 1120,
  "argue": 1121,
  "intervention": 1122,
  "widely": 1123,
  "falling": 1124,
  "nato": 1125,
  "commodity": 1126,
  "islamic": 1127,
  "likewise": 1128,
  "partners": 1129,
  "game": 1130,
  "nature": 1131,
  "record": 1132,
  "vital": 1133,
  "provided": 1134,
  "providing": 1135,
  "targets": 1136,
  "agriculture": 1137,
  "fail": 1138,
  "farmers": 1139,
  "men": 1140,
  "reduction": 1141,
  "significantly": 1142,
  "sometimes": 1143,
  "cold": 1144,
  "individuals": 1145,
  "muslim": 1146,
  "efficient": 1147,
  "indian": 1148,
  "mexico": 1149,
  "referendum": 1150,
  "regions": 1151,
  "strengthen": 1152,
  "therefore": 1153,
  "biggest": 1154,
  "establish": 1155,
  "vulnerable": 1156,
  "competitive": 1157,
  "expectations": 1158,
  "accounts": 1159,
  "bilateral": 1160,
  "earlier": 1161,
  "stable": 1162,
  "aimed": 1163,
  "crucial": 1164,
  "parts": 1165,
  "membership": 1166,
  "primary": 1167,
  "protection": 1168,
  "trying": 1169,
  "payments": 1170,
  "surplus": 1171,
  "actions": 1172,
  "manage": 1173,
  "reaching": 1174,
  "save": 1175,
  "shows": 1176,
  "direction": 1177,
  "obvious": 1178,
  "specific": 1179,
  "uncertainty": 1180,
  "culture": 1181,
  "responsible": 1182,
  "ii": 1183,
  "neighbors": 1184,
  "11": 1185,
  "burden": 1186,
  "directly": 1187,
  "limits": 1188,
  "steps": 1189,
  "invest": 1190,
  "latest": 1191,
  "owned": 1192,
  "politically": 1193,
  "difference": 1194,
  "faces": 1195,
  "importance": 1196,
  "partnership": 1197,
  "understanding": 1198,
  "begin": 1199,
  "encourage": 1200,
  "promote": 1201,
  "wage": 1202,
  "worth": 1203,
  "de": 1204,
  "elected": 1205,
  "partly": 1206,
  "efficiency": 1207,
  "leaving": 1208,
  "pollution": 1209,
  "respect": 1210,
  "unlike": 1211,
  "whatever": 1212,
  "bankers": 1213,
  "followed": 1214,
  "religious": 1215,
  "seemed": 1216,
  "turned": 1217,
  "willing": 1218,
  "abroad": 1219,
  "attack": 1220,
  "green": 1221,
  "otherwise": 1222,
  "rural": 1223,
  "theory": 1224,
  "enable": 1225,
  "republican": 1226,
  "strategies": 1227,
  "whole": 1228,
  "changing": 1229,
  "feel": 1230,
  "implement": 1231,
  "liquidity": 1232,
  "secure": 1233,
  "story": 1234,
  "nation": 1235,
  "seek": 1236,
  "severe": 1237,
  "soft": 1238,
  "argued": 1239,
  "assistance": 1240,
  "board": 1241,
  "bond": 1242,
  "democrats": 1243,
  "produced": 1244,
  "range": 1245,
  "standard": 1246,
  "wide": 1247,
  "argument": 1248,
  "commercial": 1249,
  "conference": 1250,
  "experts": 1251,
  "faster": 1252,
  "going": 1253,
  "students": 1254,
  "truth": 1255,
  "agricultural": 1256,
  "becomes": 1257,
  "plans": 1258,
  "quarter": 1259,
  "thought": 1260,
  "announced": 1261,
  "palestinian": 1262,
  "trend": 1263,
  "addressing": 1264,
  "drive": 1265,
  "excessive": 1266,
  "scientific": 1267,
  "talks": 1268,
  "12": 1269,
  "borrowing": 1270,
  "imports": 1271,
  "option": 1272,
  "wages": 1273,
  "historical": 1274,
  "improving": 1275,
  "populist": 1276,
  "extent": 1277,
  "immediate": 1278,
  "promise": 1279,
  "serve": 1280,
  "tools": 1281,
  "transformation": 1282,
  "capita": 1283,
  "adopted": 1284,
  "broader": 1285,
  "currencies": 1286,
  "enterprises": 1287,
  "hong": 1288,
  "lose": 1289,
  "substantial": 1290,
  "allowing": 1291,
  "kong": 1292,
  "paid": 1293,
  "reflects": 1294,
  "spread": 1295,
  "takes": 1296,
  "built": 1297,
  "lending": 1298,
  "limit": 1299,
  "pre": 1300,
  "precisely": 1301,
  "wants": 1302,
  "agree": 1303,
  "fast": 1304,
  "prospects": 1305,
  "sovereignty": 1306,
  "test": 1307,
  "competitiveness": 1308,
  "initiatives": 1309,
  "migrants": 1310,
  "push": 1311,
  "calls": 1312,
  "depression": 1313,
  "police": 1314,
  "boom": 1315,
  "designed": 1316,
  "diplomatic": 1317,
  "pro": 1318,
  "republicans": 1319,
  "scientists": 1320,
  "sides": 1321,
  "tend": 1322,
  "universal": 1323,
  "2000": 1324,
  "activity": 1325,
  "comprehensive": 1326,
  "context": 1327,
  "easing": 1328,
  "improved": 1329,
  "none": 1330,
  "safety": 1331,
  "welfare": 1332,
  "win": 1333,
  "affairs": 1334,
  "causes": 1335,
  "diseases": 1336,
  "economist": 1337,
  "happen": 1338,
  "regulators": 1339,
  "southern": 1340,
  "cash": 1341,
  "changed": 1342,
  "legitimacy": 1343,
  "raising": 1344,
  "reflect": 1345,
  "regulations": 1346,
  "front": 1347,
  "israeli": 1348,
  "laws": 1349,
  "november": 1350,
  "planet": 1351,
  "respond": 1352,
  "anything": 1353,
  "depend": 1354,
  "online": 1355,
  "opinion": 1356,
  "whereas": 1357,
  "€": 1358,
  "agreements": 1359,
  "broad": 1360,
  "conservative": 1361,
  "demands": 1362,
  "giving": 1363,
  "june": 1364,
  "managed": 1365,
  "medical": 1366,
  "northern": 1367,
  "practices": 1368,
  "shown": 1369,
  "achieved": 1370,
  "book": 1371,
  "closer": 1372,
  "easily": 1373,
  "factor": 1374,
  "fuels": 1375,
  "normal": 1376,
  "revenues": 1377,
  "running": 1378,
  "subsidies": 1379,
  "supported": 1380,
  "appear": 1381,
  "contribute": 1382,
  "doubt": 1383,
  "electricity": 1384,
  "families": 1385,
  "week": 1386,
  "2017": 1387,
  "asean": 1388,
  "clinton": 1389,
  "fair": 1390,
  "multilateral": 1391,
  "safe": 1392,
  "anyone": 1393,
  "capitalism": 1394,
  "hit": 1395,
  "spent": 1396,
  "unable": 1397,
  "brussels": 1398,
  "considerable": 1399,
  "deaths": 1400,
  "estimated": 1401,
  "fighting": 1402,
  "happened": 1403,
  "intelligence": 1404,
  "provides": 1405,
  "appears": 1406,
  "ended": 1407,
  "merely": 1408,
  "try": 1409,
  "geopolitical": 1410,
  "macroeconomic": 1411,
  "principles": 1412,
  "constitution": 1413,
  "revenue": 1414,
  "speech": 1415,
  "estate": 1416,
  "man": 1417,
  "stand": 1418,
  "vast": 1419,
  "collective": 1420,
  "december": 1421,
  "suggest": 1422,
  "1980": 1423,
  "associated": 1424,
  "ground": 1425,
  "helping": 1426,
  "ireland": 1427,
  "received": 1428,
  "refugee": 1429,
  "training": 1430,
  "committee": 1431,
  "conflicts": 1432,
  "merkel": 1433,
  "productive": 1434,
  "2001": 1435,
  "cross": 1436,
  "deliver": 1437,
  "favor": 1438,
  "mid": 1439,
  "spend": 1440,
  "went": 1441,
  "worst": 1442,
  "sustained": 1443,
  "alliance": 1444,
  "barriers": 1445,
  "coalition": 1446,
  "democracies": 1447,
  "george": 1448,
  "mass": 1449,
  "moving": 1450,
  "press": 1451,
  "principle": 1452,
  "returns": 1453,
  "thousands": 1454,
  "80": 1455,
  "double": 1456,
  "equal": 1457,
  "expand": 1458,
  "lies": 1459,
  "possibility": 1460,
  "resulting": 1461,
  "wars": 1462,
  "your": 1463,
  "ensuring": 1464,
  "operations": 1465,
  "regard": 1466,
  "slowdown": 1467,
  "sound": 1468,
  "started": 1469,
  "strengthening": 1470,
  "viewed": 1471,
  "widespread": 1472,
  "d": 1473,
  "faced": 1474,
  "fell": 1475,
  "final": 1476,
  "highest": 1477,
  "launched": 1478,
  "measure": 1479,
  "promises": 1480,
  "debts": 1481,
  "incomes": 1482,
  "lot": 1483,
  "mechanism": 1484,
  "resource": 1485,
  "wall": 1486,
  "army": 1487,
  "clean": 1488,
  "depends": 1489,
  "establishment": 1490,
  "march": 1491,
  "threats": 1492,
  "unprecedented": 1493,
  "adjustment": 1494,
  "entirely": 1495,
  "greatest": 1496,
  "message": 1497,
  "presidency": 1498,
  "prove": 1499,
  "remained": 1500,
  "amounts": 1501,
  "estimates": 1502,
  "getting": 1503,
  "head": 1504,
  "resistance": 1505,
  "schools": 1506,
  "chile": 1507,
  "controls": 1508,
  "pacific": 1509,
  "ratio": 1510,
  "struggle": 1511,
  "sufficient": 1512,
  "addition": 1513,
  "ai": 1514,
  "everything": 1515,
  "excess": 1516,
  "generate": 1517,
  "implemented": 1518,
  "instability": 1519,
  "outcomes": 1520,
  "solar": 1521,
  "structure": 1522,
  "circumstances": 1523,
  "cutting": 1524,
  "driving": 1525,
  "drugs": 1526,
  "nonetheless": 1527,
  "restructuring": 1528,
  "saudi": 1529,
  "aids": 1530,
  "arms": 1531,
  "buy": 1532,
  "legislation": 1533,
  "mostly": 1534,
  "places": 1535,
  "space": 1536,
  "stage": 1537,
  "cambridge": 1538,
  "choose": 1539,
  "combined": 1540,
  "considered": 1541,
  "radical": 1542,
  "seven": 1543,
  "sharing": 1544,
  "task": 1545,
  "trends": 1546,
  "white": 1547,
  "2005": 1548,
  "90": 1549,
  "attempt": 1550,
  "everywhere": 1551,
  "pace": 1552,
  "agencies": 1553,
  "counter": 1554,
  "greek": 1555,
  "receive": 1556,
  "2006": 1557,
  "added": 1558,
  "afford": 1559,
  "bubble": 1560,
  "easier": 1561,
  "else": 1562,
  "enormous": 1563,
  "expanding": 1564,
  "hundreds": 1565,
  "learning": 1566,
  "mind": 1567,
  "rhetoric": 1568,
  "smaller": 1569,
  "views": 1570,
  "add": 1571,
  "danger": 1572,
  "ministers": 1573,
  "scenario": 1574,
  "tensions": 1575,
  "deflation": 1576,
  "experienced": 1577,
  "goes": 1578,
  "profits": 1579,
  "quite": 1580,
  "advance": 1581,
  "break": 1582,
  "declared": 1583,
  "raised": 1584,
  "suffer": 1585,
  "undermine": 1586,
  "70": 1587,
  "gender": 1588,
  "inevitable": 1589,
  "learn": 1590,
  "lessons": 1591,
  "terrorist": 1592,
  "twenty": 1593,
  "absence": 1594,
  "disaster": 1595,
  "equally": 1596,
  "generally": 1597,
  "lines": 1598,
  "mainly": 1599,
  "present": 1600,
  "republic": 1601,
  "various": 1602,
  "treasury": 1603,
  "deeply": 1604,
  "diplomacy": 1605,
  "heart": 1606,
  "medium": 1607,
  "name": 1608,
  "priority": 1609,
  "territorial": 1610,
  "typically": 1611,
  "armed": 1612,
  "bill": 1613,
  "dynamic": 1614,
  "hiv": 1615,
  "objectives": 1616,
  "permanent": 1617,
  "singapore": 1618,
  "whom": 1619,
  "asked": 1620,
  "credibility": 1621,
  "cycle": 1622,
  "differences": 1623,
  "hardly": 1624,
  "imbalances": 1625,
  "january": 1626,
  "language": 1627,
  "promoting": 1628,
  "usually": 1629,
  "worked": 1630,
  "creditors": 1631,
  "developments": 1632,
  "foundation": 1633,
  "offers": 1634,
  "ongoing": 1635,
  "percentage": 1636,
  "played": 1637,
  "standing": 1638,
  "base": 1639,
  "involved": 1640,
  "john": 1641,
  "lesson": 1642,
  "planning": 1643,
  "&": 1644,
  "constitutional": 1645,
  "distribution": 1646,
  "himself": 1647,
  "implies": 1648,
  "patients": 1649,
  "populations": 1650,
  "sharply": 1651,
  "studies": 1652,
  "sustain": 1653,
  "due": 1654,
  "forms": 1655,
  "succeed": 1656,
  "blame": 1657,
  "default": 1658,
  "earth": 1659,
  "field": 1660,
  "met": 1661,
  "potentially": 1662,
  "robust": 1663,
  "implications": 1664,
  "innovative": 1665,
  "leverage": 1666,
  "options": 1667,
  "person": 1668,
  "poorest": 1669,
  "proved": 1670,
  "renewable": 1671,
  "subject": 1672,
  "vietnam": 1673,
  "youth": 1674,
  "agency": 1675,
  "fallen": 1676,
  "greenhouse": 1677,
  "includes": 1678,
  "investing": 1679,
  "partner": 1680,
  "sign": 1681,
  "virtually": 1682,
  "emerged": 1683,
  "hours": 1684,
  "joint": 1685,
  "practice": 1686,
  "sub": 1687,
  "supposed": 1688,
  "conventional": 1689,
  "eight": 1690,
  "expensive": 1691,
  "fears": 1692,
  "gone": 1693,
  "looking": 1694,
  "sought": 1695,
  "technical": 1696,
  "credible": 1697,
  "critics": 1698,
  "explain": 1699,
  "mechanisms": 1700,
  "overcome": 1701,
  "proposal": 1702,
  "tried": 1703,
  "join": 1704,
  "resolve": 1705,
  "round": 1706,
  "starting": 1707,
  "2020": 1708,
  "dc": 1709,
  "erdo": 1710,
  "fortunately": 1711,
  "heavily": 1712,
  "october": 1713,
  "sharp": 1714,
  "spring": 1715,
  "stands": 1716,
  "yes": 1717,
  "achieving": 1718,
  "commitments": 1719,
  "failing": 1720,
  "fueled": 1721,
  "hands": 1722,
  "hopes": 1723,
  "light": 1724,
  "objective": 1725,
  "participation": 1726,
  "volatility": 1727,
  "actors": 1728,
  "aim": 1729,
  "heavy": 1730,
  "pursuing": 1731,
  "regimes": 1732,
  "rely": 1733,
  "track": 1734,
  "type": 1735,
  "upon": 1736,
  "decided": 1737,
  "event": 1738,
  "flow": 1739,
  "immigrants": 1740,
  "korean": 1741,
  "offered": 1742,
  "quantitative": 1743,
  "suffering": 1744,
  "told": 1745,
  "500": 1746,
  "causing": 1747,
  "divided": 1748,
  "electoral": 1749,
  "ordinary": 1750,
  "putting": 1751,
  "ties": 1752,
  "visit": 1753,
  "works": 1754,
  "affect": 1755,
  "integrated": 1756,
  "mistake": 1757,
  "relevant": 1758,
  "street": 1759,
  "turning": 1760,
  "bringing": 1761,
  "carry": 1762,
  "described": 1763,
  "numbers": 1764,
  "poland": 1765,
  "purpose": 1766,
  "resolution": 1767,
  "shape": 1768,
  "unsustainable": 1769,
  "2004": 1770,
  "declining": 1771,
  "humans": 1772,
  "starters": 1773,
  "temporary": 1774,
  "transparency": 1775,
  "aggregate": 1776,
  "ask": 1777,
  "ban": 1778,
  "degree": 1779,
  "oecd": 1780,
  "territory": 1781,
  "transactions": 1782,
  "affected": 1783,
  "bear": 1784,
  "grew": 1785,
  "holding": 1786,
  "index": 1787,
  "processes": 1788,
  "remaining": 1789,
  "signs": 1790,
  "2030": 1791,
  "am": 1792,
  "choices": 1793,
  "co2": 1794,
  "continuing": 1795,
  "defined": 1796,
  "discussion": 1797,
  "elites": 1798,
  "figure": 1799,
  "hamas": 1800,
  "paying": 1801,
  "playing": 1802,
  "setting": 1803,
  "summer": 1804,
  "weeks": 1805,
  "dialogue": 1806,
  "dramatically": 1807,
  "ethnic": 1808,
  "fourth": 1809,
  "generations": 1810,
  "immediately": 1811,
  "losing": 1812,
  "positions": 1813,
  "producers": 1814,
  "promised": 1815,
  "sustainability": 1816,
  "talk": 1817,
  "appropriate": 1818,
  "australia": 1819,
  "combination": 1820,
  "deeper": 1821,
  "economically": 1822,
  "july": 1823,
  "movements": 1824,
  "room": 1825,
  "ruling": 1826,
  "body": 1827,
  "determine": 1828,
  "establishing": 1829,
  "formal": 1830,
  "happens": 1831,
  "introduced": 1832,
  "knows": 1833,
  "recognized": 1834,
  "sell": 1835,
  "troops": 1836,
  "trouble": 1837,
  "twentieth": 1838,
  "18": 1839,
  "analysis": 1840,
  "destruction": 1841,
  "guarantee": 1842,
  "imposed": 1843,
  "inadequate": 1844,
  "issued": 1845,
  "solidarity": 1846,
  "style": 1847,
  "underlying": 1848,
  "wind": 1849,
  "adopt": 1850,
  "arabia": 1851,
  "learned": 1852,
  "meaning": 1853,
  "observers": 1854,
  "prepared": 1855,
  "taiwan": 1856,
  "addressed": 1857,
  "chief": 1858,
  "complete": 1859,
  "corporations": 1860,
  "managing": 1861,
  "mention": 1862,
  "product": 1863,
  "published": 1864,
  "ready": 1865,
  "solve": 1866,
  "strength": 1867,
  "1990s": 1868,
  "ambitious": 1869,
  "annually": 1870,
  "assad": 1871,
  "encouraging": 1872,
  "healthy": 1873,
  "imagine": 1874,
  "inclusive": 1875,
  "reflected": 1876,
  "syrian": 1877,
  "violent": 1878,
  "aggressive": 1879,
  "belief": 1880,
  "bottom": 1881,
  "engage": 1882,
  "paper": 1883,
  "plants": 1884,
  "requirements": 1885,
  "species": 1886,
  "towards": 1887,
  "victims": 1888,
  "borrow": 1889,
  "liberalization": 1890,
  "list": 1891,
  "perspective": 1892,
  "reports": 1893,
  "zone": 1894,
  "accountability": 1895,
  "billions": 1896,
  "california": 1897,
  "candidates": 1898,
  "cyber": 1899,
  "grown": 1900,
  "ones": 1901,
  "priorities": 1902,
  "purchases": 1903,
  "transfer": 1904,
  "worry": 1905,
  "active": 1906,
  "identity": 1907,
  "import": 1908,
  "journalists": 1909,
  "thanks": 1910,
  "useful": 1911,
  "assume": 1912,
  "begun": 1913,
  "confront": 1914,
  "dependent": 1915,
  "determined": 1916,
  "institution": 1917,
  "intellectual": 1918,
  "nationalist": 1919,
  "represents": 1920,
  "securities": 1921,
  "speed": 1922,
  "surprise": 1923,
  "tobacco": 1924,
  "yield": 1925,
  "believed": 1926,
  "chancellor": 1927,
  "contracts": 1928,
  "desire": 1929,
  "ebola": 1930,
  "emergence": 1931,
  "exactly": 1932,
  "impose": 1933,
  "intensive": 1934,
  "looks": 1935,
  "meant": 1936,
  "n": 1937,
  "pension": 1938,
  "protecting": 1939,
  "seriously": 1940,
  "team": 1941,
  "14": 1942,
  "apparent": 1943,
  "ending": 1944,
  "faith": 1945,
  "fewer": 1946,
  "gained": 1947,
  "gave": 1948,
  "network": 1949,
  "occurred": 1950,
  "prospect": 1951,
  "regardless": 1952,
  "senior": 1953,
  "unique": 1954,
  "17": 1955,
  "abe": 1956,
  "backed": 1957,
  "born": 1958,
  "cheap": 1959,
  "contributed": 1960,
  "england": 1961,
  "keeping": 1962,
  "nationalism": 1963,
  "previously": 1964,
  "protests": 1965,
  "authoritarian": 1966,
  "boosting": 1967,
  "design": 1968,
  "emerge": 1969,
  "equality": 1970,
  "equivalent": 1971,
  "forum": 1972,
  "reported": 1973,
  "restore": 1974,
  "shock": 1975,
  "supporting": 1976,
  "300": 1977,
  "aging": 1978,
  "asylum": 1979,
  "cameron": 1980,
  "centers": 1981,
  "defend": 1982,
  "dramatic": 1983,
  "elite": 1984,
  "exit": 1985,
  "fixed": 1986,
  "islam": 1987,
  "killed": 1988,
  "physical": 1989,
  "portugal": 1990,
  "possibly": 1991,
  "profit": 1992,
  "shanghai": 1993,
  "accounting": 1994,
  "adjusted": 1995,
  "controlled": 1996,
  "drop": 1997,
  "friends": 1998,
  "girls": 1999,
  "implementation": 2000,
  "nine": 2001,
  "palestinians": 2002,
  "pattern": 2003,
  "peaceful": 2004,
  "quo": 2005,
  "recognition": 2006,
  "surely": 2007,
  "tech": 2008,
  "urgent": 2009,
  "users": 2010,
  "welcome": 2011,
  "criminal": 2012,
  "emergency": 2013,
  "institute": 2014,
  "leads": 2015,
  "mortgage": 2016,
  "sheet": 2017,
  "signed": 2018,
  "substantially": 2019,
  "battle": 2020,
  "canada": 2021,
  "decide": 2022,
  "figures": 2023,
  "humanitarian": 2024,
  "kenya": 2025,
  "mobile": 2026,
  "oriented": 2027,
  "sweden": 2028,
  "transfers": 2029,
  "truly": 2030,
  "approaches": 2031,
  "brics": 2032,
  "candidate": 2033,
  "concerned": 2034,
  "disputes": 2035,
  "indonesia": 2036,
  "maintaining": 2037,
  "notably": 2038,
  "opening": 2039,
  "proposals": 2040,
  "qe": 2041,
  "researchers": 2042,
  "speak": 2043,
  "w": 2044,
  "2003": 2045,
  "accompanied": 2046,
  "april": 2047,
  "buying": 2048,
  "globally": 2049,
  "google": 2050,
  "humanity": 2051,
  "practical": 2052,
  "representatives": 2053,
  "suffered": 2054,
  "!": 2055,
  "13": 2056,
  "attractive": 2057,
  "dominated": 2058,
  "gradually": 2059,
  "identify": 2060,
  "kosovo": 2061,
  "linked": 2062,
  "opponents": 2063,
  "populism": 2064,
  "predict": 2065,
  "race": 2066,
  "colombia": 2067,
  "engagement": 2068,
  "historic": 2069,
  "preventing": 2070,
  "targeted": 2071,
  "compromise": 2072,
  "concept": 2073,
  "eliminate": 2074,
  "engaged": 2075,
  "incentive": 2076,
  "platforms": 2077,
  "pressures": 2078,
  "review": 2079,
  "showed": 2080,
  "tough": 2081,
  "weather": 2082,
  "borrowers": 2083,
  "concluded": 2084,
  "costly": 2085,
  "dream": 2086,
  "essentially": 2087,
  "expanded": 2088,
  "exposed": 2089,
  "genuine": 2090,
  "intended": 2091,
  "muslims": 2092,
  "networks": 2093,
  "opposite": 2094,
  "remarkable": 2095,
  "represent": 2096,
  "shifting": 2097,
  "shocks": 2098,
  "supplies": 2099,
  "surprising": 2100,
  "vladimir": 2101,
  "wake": 2102,
  "wanted": 2103,
  "wing": 2104,
  "200": 2105,
  "assembly": 2106,
  "berlin": 2107,
  "daily": 2108,
  "demographic": 2109,
  "iranian": 2110,
  "jinping": 2111,
  "managers": 2112,
  "mandate": 2113,
  "parliamentary": 2114,
  "profound": 2115,
  "structures": 2116,
  "educated": 2117,
  "educational": 2118,
  "illegal": 2119,
  "italian": 2120,
  "pushing": 2121,
  "threatening": 2122,
  "16": 2123,
  "accepted": 2124,
  "bankruptcy": 2125,
  "creates": 2126,
  "crimes": 2127,
  "doesn": 2128,
  "employees": 2129,
  "entrepreneurs": 2130,
  "nobel": 2131,
  "operate": 2132,
  "smart": 2133,
  "stagnation": 2134,
  "supporters": 2135,
  "venezuela": 2136,
  "closely": 2137,
  "defeat": 2138,
  "embrace": 2139,
  "fragile": 2140,
  "harm": 2141,
  "host": 2142,
  "modest": 2143,
  "negotiate": 2144,
  "perceived": 2145,
  "universities": 2146,
  "withdrawal": 2147,
  "1970": 2148,
  "apply": 2149,
  "criticism": 2150,
  "enabled": 2151,
  "finding": 2152,
  "imperative": 2153,
  "philippines": 2154,
  "promising": 2155,
  "restrictions": 2156,
  "sentiment": 2157,
  "stay": 2158,
  "tariffs": 2159,
  "threatened": 2160,
  "vice": 2161,
  "warning": 2162,
  "2002": 2163,
  "bound": 2164,
  "chronic": 2165,
  "cover": 2166,
  "ignore": 2167,
  "islands": 2168,
  "lebanon": 2169,
  "legacy": 2170,
  "primarily": 2171,
  "sales": 2172,
  "secular": 2173,
  "sheets": 2174,
  "stake": 2175,
  "centuries": 2176,
  "closed": 2177,
  "coordination": 2178,
  "deals": 2179,
  "e": 2180,
  "gaza": 2181,
  "included": 2182,
  "innovations": 2183,
  "minority": 2184,
  "moved": 2185,
  "scope": 2186,
  "stress": 2187,
  "survival": 2188,
  "35": 2189,
  "advances": 2190,
  "budgets": 2191,
  "contributions": 2192,
  "extremely": 2193,
  "legitimate": 2194,
  "malaria": 2195,
  "necessarily": 2196,
  "occur": 2197,
  "periphery": 2198,
  "rose": 2199,
  "says": 2200,
  "terrorists": 2201,
  "tests": 2202,
  "undermining": 2203,
  "vaccines": 2204,
  "willingness": 2205,
  "bubbles": 2206,
  "devastating": 2207,
  "ethical": 2208,
  "exist": 2209,
  "failures": 2210,
  "guide": 2211,
  "inevitably": 2212,
  "initial": 2213,
  "macron": 2214,
  "mark": 2215,
  "momentum": 2216,
  "narrow": 2217,
  "ownership": 2218,
  "pushed": 2219,
  "soes": 2220,
  "survive": 2221,
  "warned": 2222,
  "alike": 2223,
  "facebook": 2224,
  "instruments": 2225,
  "libya": 2226,
  "systemic": 2227,
  "understood": 2228,
  "weaker": 2229,
  "24": 2230,
  "august": 2231,
  "enhance": 2232,
  "examples": 2233,
  "financed": 2234,
  "improvement": 2235,
  "operating": 2236,
  "phase": 2237,
  "placed": 2238,
  "players": 2239,
  "populists": 2240,
  "rejected": 2241,
  "allows": 2242,
  "calling": 2243,
  "capable": 2244,
  "enter": 2245,
  "risky": 2246,
  "trial": 2247,
  "weakness": 2248,
  "constraints": 2249,
  "demonstrated": 2250,
  "executive": 2251,
  "mutual": 2252,
  "nineteenth": 2253,
  "pact": 2254,
  "proliferation": 2255,
  "regarded": 2256,
  "relief": 2257,
  "vehicles": 2258,
  "1997": 2259,
  "adequate": 2260,
  "applied": 2261,
  "coverage": 2262,
  "depreciation": 2263,
  "facilitate": 2264,
  "firm": 2265,
  "kremlin": 2266,
  "offering": 2267,
  "offset": 2268,
  "presence": 2269,
  "red": 2270,
  "settlement": 2271,
  "statistics": 2272,
  "survey": 2273,
  "via": 2274,
  "wave": 2275,
  "balanced": 2276,
  "deposits": 2277,
  "explanation": 2278,
  "fifth": 2279,
  "joined": 2280,
  "link": 2281,
  "nigeria": 2282,
  "older": 2283,
  "producing": 2284,
  "strongly": 2285,
  "viable": 2286,
  "wealthy": 2287,
  "completely": 2288,
  "contribution": 2289,
  "correct": 2290,
  "customers": 2291,
  "displaced": 2292,
  "downward": 2293,
  "exception": 2294,
  "implementing": 2295,
  "obligations": 2296,
  "obviously": 2297,
  "reasonable": 2298,
  "series": 2299,
  "served": 2300,
  "threaten": 2301,
  "bangladesh": 2302,
  "capabilities": 2303,
  "declaration": 2304,
  "labour": 2305,
  "manipulation": 2306,
  "newly": 2307,
  "nominal": 2308,
  "nowadays": 2309,
  "progressive": 2310,
  "stance": 2311,
  "tackle": 2312,
  "2050": 2313,
  "accelerate": 2314,
  "aside": 2315,
  "bold": 2316,
  "broadly": 2317,
  "carried": 2318,
  "chairman": 2319,
  "claimed": 2320,
  "consolidation": 2321,
  "crime": 2322,
  "measured": 2323,
  "multi": 2324,
  "proportion": 2325,
  "released": 2326,
  "search": 2327,
  "thirds": 2328,
  "tightening": 2329,
  "twice": 2330,
  "unity": 2331,
  "votes": 2332,
  "aims": 2333,
  "atlantic": 2334,
  "counterparts": 2335,
  "dispute": 2336,
  "donors": 2337,
  "flexibility": 2338,
  "generating": 2339,
  "interventions": 2340,
  "polls": 2341,
  "raises": 2342,
  "religion": 2343,
  "revealed": 2344,
  "tb": 2345,
  "affordable": 2346,
  "appeal": 2347,
  "congressional": 2348,
  "enabling": 2349,
  "extra": 2350,
  "mainstream": 2351,
  "participants": 2352,
  "paul": 2353,
  "slower": 2354,
  "woman": 2355,
  "advantages": 2356,
  "aftermath": 2357,
  "david": 2358,
  "delivered": 2359,
  "extend": 2360,
  "harder": 2361,
  "ideological": 2362,
  "kept": 2363,
  "moderate": 2364,
  "ocean": 2365,
  "opposed": 2366,
  "package": 2367,
  "painful": 2368,
  "pboc": 2369,
  "repeatedly": 2370,
  "replace": 2371,
  "repression": 2372,
  "revolutionary": 2373,
  "sort": 2374,
  "supreme": 2375,
  "tell": 2376,
  "acting": 2377,
  "alternatives": 2378,
  "chains": 2379,
  "effectiveness": 2380,
  "elements": 2381,
  "escape": 2382,
  "farm": 2383,
  "generated": 2384,
  "governing": 2385,
  "holds": 2386,
  "multiple": 2387,
  "norms": 2388,
  "senate": 2389,
  "slowing": 2390,
  "spanish": 2391,
  "undoubtedly": 2392,
  "wrote": 2393,
  "apparently": 2394,
  "bigger": 2395,
  "corrupt": 2396,
  "courts": 2397,
  "department": 2398,
  "diverse": 2399,
  "encouraged": 2400,
  "gold": 2401,
  "myanmar": 2402,
  "parents": 2403,
  "pursued": 2404,
  "rarely": 2405,
  "returned": 2406,
  "reverse": 2407,
  "strengthened": 2408,
  "yields": 2409,
  "·": 2410,
  "arrangements": 2411,
  "atmosphere": 2412,
  "attempts": 2413,
  "charge": 2414,
  "consistent": 2415,
  "copenhagen": 2416,
  "dependence": 2417,
  "furthermore": 2418,
  "gulf": 2419,
  "latter": 2420,
  "leaves": 2421,
  "material": 2422,
  "narrative": 2423,
  "payment": 2424,
  "presidents": 2425,
  "professional": 2426,
  "recognizing": 2427,
  "uncertain": 2428,
  "weight": 2429,
  "1980s": 2430,
  "antibiotics": 2431,
  "assessment": 2432,
  "car": 2433,
  "caught": 2434,
  "co": 2435,
  "emphasis": 2436,
  "enforcement": 2437,
  "february": 2438,
  "harvard": 2439,
  "improvements": 2440,
  "killing": 2441,
  "logic": 2442,
  "outright": 2443,
  "peak": 2444,
  "properly": 2445,
  "somewhat": 2446,
  "strike": 2447,
  "successfully": 2448,
  "surge": 2449,
  "television": 2450,
  "variety": 2451,
  "academic": 2452,
  "actual": 2453,
  "block": 2454,
  "burma": 2455,
  "cars": 2456,
  "concrete": 2457,
  "creative": 2458,
  "devaluation": 2459,
  "die": 2460,
  "fire": 2461,
  "flexible": 2462,
  "haven": 2463,
  "ideal": 2464,
  "loan": 2465,
  "minimum": 2466,
  "mission": 2467,
  "prosperous": 2468,
  "purchasing": 2469,
  "reliance": 2470,
  "resilience": 2471,
  "shale": 2472,
  "shifts": 2473,
  "2018": 2474,
  "challenging": 2475,
  "compete": 2476,
  "contain": 2477,
  "content": 2478,
  "diversity": 2479,
  "expense": 2480,
  "funded": 2481,
  "governor": 2482,
  "launch": 2483,
  "negotiating": 2484,
  "patterns": 2485,
  "posed": 2486,
  "r": 2487,
  "realize": 2488,
  "responses": 2489,
  "sarkozy": 2490,
  "severely": 2491,
  "struggling": 2492,
  "transparent": 2493,
  "turmoil": 2494,
  "valuable": 2495,
  "voted": 2496,
  "wider": 2497,
  "adapt": 2498,
  "association": 2499,
  "chain": 2500,
  "conducted": 2501,
  "connected": 2502,
  "engineering": 2503,
  "ethiopia": 2504,
  "initially": 2505,
  "islamist": 2506,
  "links": 2507,
  "meetings": 2508,
  "mere": 2509,
  "mobility": 2510,
  "stem": 2511,
  "suddenly": 2512,
  "turkish": 2513,
  "workforce": 2514,
  "angela": 2515,
  "barely": 2516,
  "conclusion": 2517,
  "dealing": 2518,
  "heard": 2519,
  "informal": 2520,
  "pointed": 2521,
  "selling": 2522,
  "shares": 2523,
  "southeast": 2524,
  "specifically": 2525,
  "temperatures": 2526,
  "thailand": 2527,
  "wisdom": 2528,
  "dead": 2529,
  "gives": 2530,
  "guarantees": 2531,
  "netherlands": 2532,
  "quarters": 2533,
  "relationships": 2534,
  "slowly": 2535,
  "someone": 2536,
  "steel": 2537,
  "stimulate": 2538,
  "stopped": 2539,
  "table": 2540,
  "treated": 2541,
  "attract": 2542,
  "expenditures": 2543,
  "expertise": 2544,
  "fueling": 2545,
  "helps": 2546,
  "inclusion": 2547,
  "inflows": 2548,
  "limiting": 2549,
  "organized": 2550,
  "palestine": 2551,
  "perfect": 2552,
  "policymaking": 2553,
  "poorer": 2554,
  "publicly": 2555,
  "responsibilities": 2556,
  "runs": 2557,
  "saharan": 2558,
  "trap": 2559,
  "vaccine": 2560,
  "21": 2561,
  "advice": 2562,
  "berkeley": 2563,
  "declined": 2564,
  "discipline": 2565,
  "dominant": 2566,
  "executives": 2567,
  "female": 2568,
  "fundamentals": 2569,
  "heads": 2570,
  "ignored": 2571,
  "risen": 2572,
  "seemingly": 2573,
  "suggested": 2574,
  "targeting": 2575,
  "taxpayers": 2576,
  "terror": 2577,
  "travel": 2578,
  "usual": 2579,
  "wait": 2580,
  "weaken": 2581,
  "[": 2582,
  "]": 2583,
  "abuse": 2584,
  "adverse": 2585,
  "attempting": 2586,
  "broken": 2587,
  "computer": 2588,
  "considerably": 2589,
  "expressed": 2590,
  "fate": 2591,
  "father": 2592,
  "indicators": 2593,
  "minds": 2594,
  "outlook": 2595,
  "provision": 2596,
  "renewed": 2597,
  "saying": 2598,
  "serbia": 2599,
  "worried": 2600,
  "28": 2601,
  "argues": 2602,
  "carefully": 2603,
  "charges": 2604,
  "commit": 2605,
  "communication": 2606,
  "convention": 2607,
  "convinced": 2608,
  "damaging": 2609,
  "define": 2610,
  "exercise": 2611,
  "fundamentally": 2612,
  "missile": 2613,
  "noted": 2614,
  "plenty": 2615,
  "root": 2616,
  "ruled": 2617,
  "shareholders": 2618,
  "sophisticated": 2619,
  "sudan": 2620,
  "treat": 2621,
  "urbanization": 2622,
  "uses": 2623,
  "appreciation": 2624,
  "arguments": 2625,
  "artificial": 2626,
  "black": 2627,
  "decisive": 2628,
  "empire": 2629,
  "facts": 2630,
  "frequently": 2631,
  "invested": 2632,
  "island": 2633,
  "lasting": 2634,
  "medicine": 2635,
  "opened": 2636,
  "rare": 2637,
  "responded": 2638,
  "stories": 2639,
  "triggered": 2640,
  "version": 2641,
  "adding": 2642,
  "apart": 2643,
  "belt": 2644,
  "capture": 2645,
  "college": 2646,
  "downturn": 2647,
  "ill": 2648,
  "pass": 2649,
  "platform": 2650,
  "representative": 2651,
  "resist": 2652,
  "resulted": 2653,
  "skilled": 2654,
  "statement": 2655,
  "22": 2656,
  "abandon": 2657,
  "ambitions": 2658,
  "collaboration": 2659,
  "demanding": 2660,
  "equipment": 2661,
  "experiencing": 2662,
  "gradual": 2663,
  "lie": 2664,
  "maintained": 2665,
  "mortgages": 2666,
  "participate": 2667,
  "protest": 2668,
  "purchase": 2669,
  "robert": 2670,
  "saw": 2671,
  "talent": 2672,
  "transform": 2673,
  "trigger": 2674,
  "voting": 2675,
  "weakening": 2676,
  "27": 2677,
  "analysts": 2678,
  "assumed": 2679,
  "blair": 2680,
  "concerning": 2681,
  "consequence": 2682,
  "died": 2683,
  "got": 2684,
  "happening": 2685,
  "plant": 2686,
  "predicted": 2687,
  "pricing": 2688,
  "rebalancing": 2689,
  "showing": 2690,
  "simultaneously": 2691,
  "spur": 2692,
  "taliban": 2693,
  "voice": 2694,
  "weakened": 2695,
  "wonder": 2696,
  "1989": 2697,
  "23": 2698,
  "anniversary": 2699,
  "awareness": 2700,
  "benefited": 2701,
  "civilian": 2702,
  "contract": 2703,
  "coordinated": 2704,
  "dangers": 2705,
  "draw": 2706,
  "expenditure": 2707,
  "extended": 2708,
  "extraordinary": 2709,
  "eyes": 2710,
  "focusing": 2711,
  "foundations": 2712,
  "homes": 2713,
  "hungary": 2714,
  "kinds": 2715,
  "madrid": 2716,
  "moves": 2717,
  "rulers": 2718,
  "scheme": 2719,
  "sdgs": 2720,
  "sex": 2721,
  "tool": 2722,
  "transatlantic": 2723,
  "transport": 2724,
  "transportation": 2725,
  "types": 2726,
  "waste": 2727,
